IDEA Open Model
CombiItem Properties
Compatible with IDEA StatiCa v 10.1
The CombiItem type exposes the following members.
Properties
Name | Description
Coeff
 Coefficient
Combination
 Inserted another combination
Id
 Id of CombiItem
LoadCase
 Load case
Top
See Also
Reference
CombiItem Class
IdeaRS.OpenModel.Loading Namespace